"OTHER_AIRPORT_NETWORK" = "ほかの AirMac ネットワーク";
"TITLE_TURN_AIRPORT_ON" = "AirMac";
"MESSAGE_TURN_AIRPORT_ON" = "AirMac カードは現在“切”になっています。ISP への接続に使用しているベースステーションが正しく検出されるように、AirMac カードを“入”にする必要があります。“OK”をクリックすると、AirMac が“入”になります。";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";